Repository: modell-aachen/ModacSkin
Catalog: locale/ModacSkin/*.po
Languages: cs, de, pl

source: This is a virtual topic
de: Das ist eine virtuelle Seite

source: %1 Web
de: %1-Bereich
pl: Dział %1

source: %1 comments
cs: %1 komentáře
de: %1 Kommentare
pl: %1 komentarze

source: %1 has received a suspicious change request from your browser.
cs: %1 obdržel od Vašeho prohlížeče poptávku na změnu, která byla hodnocena jako podezřelá.
de: %1 hat eine als verdächtig eingestufte Änderungsanfrage von Ihrem Browser erhalten.
pl: %1 otrzymał podejrzane żądanie zmiany od twojej przeglądarki.

source: %1 is the default topic for deleted attachments.
cs: %1 je standardní téma pro vymazané přílohy.
de: %1 ist die Standardseite für gelöschte Anhänge.
pl: %1 jest domyślną stroną zawierającą usunięte załączniki.

source: %1 weeks
cs: %1 týdny/ů
de: %1 Wochen
pl: %1 tygodni

source: &Cancel
cs: &Storno
de: &Abbrechen
pl: &Anuluj

source: (%1 validation)
cs: (%1 potvrzení)
de: (%1 Bestätigung)
pl: (aktywacja %1)

source: (attachments)
cs: (přílohy)
de: (Anhänge)
pl: (załączniki)

source: (backlinks in %1 Web)
cs: (křížový odkaz v %1 webu)
de: (Links im %1-Bereich)
pl: (link w dziale %1)

source: (backlinks in all Webs)
cs: (křížové odkazy ve všech webech)
de: (Links in alle Bereiche)
pl: (link we wszystkich działach)

source: (changes)
cs: (změny)
de: (Änderungen)
pl: (zmiany)

source: (compare)
cs: (srovnat)
de: (vergleichen)
pl: (porównaj)

source: (delete attachment)
cs: (přílohu vymazat)
de: (Anhang löschen)
pl: (usuń załącznik)

source: (history)
cs: (historie)
de: (Versionsgeschichte)
pl: (Historia)

source: (more)
cs: (Více)
de: (Mehr)
pl: (więcej)

source: (raw view)
cs: (náhled zdrojového textu)
de: (Quelltext-Ansicht)
pl: (widok źródłowy)

source: (set preferences)
cs: (nastavení změnit)
de: (Einstellungen ändern)
pl: (ustawienia)

source: 1 hour
cs: 1 hodina
de: 1 Stunde
pl: 1 godzina

source: 1 month
cs: 1 měsíc
de: 1 Monat
pl: 1 miesiąc

source: 1 year
cs: 1 rok
de: 1 Jahr
pl: 1 rok

source: 2 days
cs: 2 dny
de: 2 Tage
pl: 2 dni

source: 2 months
cs: 2 měsíce
de: 2 Monate
pl: 2 miesięcy

source: 4 hours
cs: 4 hodiny
de: 4 Stunden
pl: 4 godziny

source: 7 days
cs: 7 dní
de: 7 Tage
pl: 7 dni

source: <em>in %1 web</em> only
cs: jen <em>v %1 webu</em>
de: nur <em>im %1-Bereich</em>
pl: tylko w <em>dziale %1</em>

source: <em>in all public webs</em>
cs: <em>ve všech veřejných webech</em>
de: <em>in allen öffentlichen Bereichen</em>
pl: <em>we wszystkich działach</em>

source: About Q.wiki
cs: Přes Q.wiki
de: Über Q.wiki
pl: o Q.wiki

source: Access keys
cs: Funkční tlačítka
de: Funktionstasten
pl: Klawisze skrótów

source: Access keys:
cs: Funkční tlačítka:
de: Funktionstasten:
pl: Klawisze skrótów:

source: Action
cs: Akce
de: Aktion
pl: Akcja

source: Add members
cs: Přidat člena
de: Mitglieder hinzufügen
pl: Dodaj członka

source: Add members...
cs: Přidání člena:
de: Mitglieder hinzufügen...
pl: Dodaj członka …

source: Add user management options to this topic.
cs: Přidat nastavení pro management uživatelů k tomuto tématu
de: Einstellungen für die Benutzerverwaltung zu dieser Seite hinzufügen.
pl: Edycja ustawień bieżącego tematu...

source: Add users or groups to this group
cs: Přidat uživatele nebo skupiny k této skupině
de: Benutzer oder Gruppen zu dieser Gruppe hinzufügen
pl: Dodaj użytkownika lub grupę do tej grupy

source: Administration
cs: Správa
de: Verwaltung
pl: Administracja

source: Advanced options...
cs: Rozšířené možnosti...
de: Erweiterte Optionen...
pl: Więcej opcje...

source: Application
cs: Použití
de: Anwendung
pl: Aplikacja

source: Approve contentual aspects of discussion
cs: Potvrdit obsahové aspekty diskuse
de: Diskussionsstand inhaltlich freigeben
pl: stan dyskusji merytorycznie zaakceptować

source: Approve contentual aspects of draft
cs: Potvrdit obsahové aspekty návrhu
de: Entwurfsstand inhaltlich freigeben
pl: stan planu merytorycznie zaakceptować

source: Approve formal aspects of discussion
cs: Potvrdit formální aspekty diskuse
de: Diskussionsstand formal freigeben
pl: stan dyskusji formalnie zaakceptować

source: Approve formal aspects of draft
cs: Potvrdit formální aspekty návrhu
de: Entwurf formal freigeben
pl: stan planu formalnie zaakceptować

source: Approved Page
cs: Potvrzená stránka
de: Freigegebener Stand
pl: stan zaakceptowany

source: Area of application
cs: Rozsah použití
de: Geltungsbereich
pl: zasięg ważności

source: Attach
cs: Přiložit
de: Anhang
pl: Załączniki

source: Attach file to %1
cs: Přiložit soubory k %1
de: Datei an die Seite %1 hängen
pl: Utwórz załącznik do strony %1

source: Attach image or document on %1
cs: Přiložit obrázek nebo dokument k %1
de: Bild oder Dokument an %1 anhängen
pl: Utwórz obraz lub dokument załącznik do strony %1

source: Attach new file
cs: Přiložit nový soubor
de: Neue Datei anhängen
pl: Utwórz nowy załącznik

source: Attachment history
cs: Historie přílohy
de: Anhangs-Historie
pl: Historia załączników

source: Attachments
cs: Přílohy
de: Anhänge
pl: Załączniki

source: Attachments help
cs: Nápověda k přílohám
de: Hilfe zu Anhängen
pl: Załączniki pomóc

source: Attachments will not be shown in topic view page.
cs: Přílohy nezobrazit v normálním náhledu
de: Anhänge in der normalen Ansicht nicht anzeigen.
pl: Załączniki nie będą wyświetlane w widoku tematu.

source: Attention
cs: Pozor
de: Achtung
pl: Uwaga

source: Available form templates
cs: Přístupné předlohy formulářů
de: Verfügbare Formularvorlagen
pl: Dostępne szablony formularzy

source: Back to topic
cs: Zpět k tématu
de: Zurück zur Seite
pl: Wróć do

source: Backlinks
cs: Křížové odkazy
de: Links

source: Backlinks to %1 in %2 Web
cs: Křížové odkazy od %1 v %2 webu
de: Links auf %1 im %2-Bereich
pl: Backlinks do %1 w dziale %2

source: Backlinks to %1 in all Webs
cs: Křížové odkazy od %1 ve všech webech
de: Links auf %1 in allen Bereichen
pl: Backlinks do %1 we wszystkich działach

source: Bookmark this file
cs: Tento soubor přidat k záložkám
de: Lesezeichen für diesen Anhang setzen
pl: Dodaj plik do ulubionych

source: Bookmark this page
cs: Tuto stránku přidat k záložkám
de: Diese Seite als Favorit speichern
pl: Dodaj stronę do ulubionych

source: By last change
cs: po poslední změně
de: Nach letzter Änderung
pl: według ostatniej zmiany

source: By web
cs: po webu
de: Nach Bereich
pl: według Działu

source: Cancel
cs: Storno
de: Abbrechen
pl: Anuluj

source: Cancel editing and discard changes
cs: Editaci ukončit a změny zrušit
de: Editieren abbrechen und Änderungen verwerfen
pl: Anuluj z edycji - porzuć zmiany

source: Category
cs: Kategorie
de: Kategorie
pl: Kategoria

source: Change cannot be completed
cs: Změna se nedala provést.
de: Änderung konnte nicht vollzogen werden
pl: Zmiana nie powiodła się

source: Change comment only
cs: Změnit jen komentář
de: Nur Kommentar ändern
pl: Jedyną zmianą komentarz

source: Change links in topics that refer to %1 in any Web:
cs: Změnit odkazy v tématech ukazující na %1 (všechny weby):
de: Verweise in Seiten ändern, die auf %1 zeigen (alle Bereiche):
pl: Uaktualnij skróty, które odwołują się do strony %1 we wszystkich działach:

source: Change links in topics that refer to %1 in the %2 Web:
cs: Změnit odkazy v tématech ukazující na %1 (jen v %2 webu):
de: Verweise in Seiten ändern, die auf %1 zeigen (nur im %2-Bereich):
pl: Uaktualnij skróty, które odwołują się do strony %1 tylko w dziale %2:

source: Change status
cs: Status změny
de: Status ändern
pl: Zmień Stan

source: Child topics in %1 web
cs: Podtémata v %1 webu
de: untergeordnete Seiten im %1-Bereich
pl: Strony podrzędne w dziale %1

source: Chinese/Japanese/Korean
cs: Čínština/Japonština/Korejština
de: Chinesich/Japanisch/Koreanisch
pl: Chiński/Japoński/Koreański

source: Choose a new form for %1
cs: Zvolte novou předlohu formuláře pro %1
de: Wählen Sie eine neue Formularvorlage für %1
pl: Wybierz nowy szablon formularza dla strony %1

source: Clear all
cs: Zrušit všechny volby
de: Alles abwählen
pl: Wyczyść wszystko

source: Comment
cs: Komentář
de: Kommentar
pl: Komentarz

source: Comments
cs: Komentáře
de: Kommentare
pl: Komentarze

source: Comments for me
cs: Komentáře pro mě
de: Kommentare für mich
pl: Komentarze do mnie

source: Compare revisions
cs: Srovnej revize
de: Vergleiche Revisionen
pl: Porównaj zmiany

source: Comparison
cs: Srovnání
de: Vergleich
pl: Porównanie

source: Content Templates in %1 Web
cs: Předloha v %1 webu
de: Content-Templates im Bereich "%1"
pl: Content Templates w %1 dział

source: Context
cs: Kontext
de: Kontext
pl: Kontekst

source: Context:
cs: Kontext:
de: Kontext:
pl: Kontekst:

source: Contributor
cs: Spolupracuje
de: Beitragende
pl: Specjalista

source: Copy this topic (and all attachments) to a new topic.
cs: Zkopíruj toto téma (a všechny jeho přílohy) do nového tématu.
de: Kopiere diese Seite (und alle ihre Anhänge) in eine neue Seite.
pl: Skopiuj ten temat (wraz z załącznikami) do nowego tematu

source: Copy topic
cs: Téma zkopírovat
de: Seite kopieren
pl: Kopiuj temat

source: Copy topic...
cs: Kopírování tématu...
de: Seite kopieren…
pl: Kopiuj temat…

source: Create a link to the attached file
cs: Vytvořit odkaz na přiložený soubor
de: Verweis auf die angehängte Datei erzeugen
pl: Utwórz skrót do załącznika

source: Create a new topic
cs: Založit nové téma
de: Neue Seite anlegen
pl: Założyć nową stronę

source: Create new content template
cs: Založit novou předlohu
de: Neues Content-Template anlegen
pl: Założyć nowy Content-Template

source: Create new content template...
cs: Založení nové předlohy...
de: Neues Content-Template anlegen...
pl: Założyć nowy Content-Template…

source: Create new topic
cs: Založit nové téma
de: Neue Seite anlegen
pl: Założyć nową stronę

source: Create this topic
cs: Založit toto téma
de: Diese Seite anlegen
pl: Utwórz tę stronę

source: Created
cs: založeno
de: Erstellt
pl: Założone

source: Current location:
cs: Aktuální místo:
de: Aktueller Ort:
pl: Bieżące położenie:

source: Current topic:
cs: Aktuální téma:
de: Aktuelle Seite:
pl: Bieżące strona:

source: Current web:
cs: Aktuální web:
de: Aktueller Bereich:
pl: Aktualny Dział:

source: Danish
cs: Dánština
de: Dänisch
pl: Duński

source: Date
cs: Datum
de: Datum
pl: Data

source: Debug
cs: Chybu odstranit
de: Fehler beheben
pl: Wyświetl błędy

source: Delete
cs: Vymazat
de: Löschen
pl: Usuń

source: Delete attachment
cs: Vymazat přílohu
de: Anhang löschen
pl: Usuń załącznik

source: Delete topic
cs: Vymazat téma
de: Seite löschen
pl: Usuń stronę

source: Delete topic...
cs: Vymazání tématu+B150...
de: Seite löschen…
pl: Usuń stronę…

source: Describe the file so other people know what it is.
cs: Popište soubor, aby druzí uživatelé věděli, co obsahuje.
de: Beschreiben Sie die Datei, damit andere Benutzer wissen was sie beinhaltet.
pl: Tekst komentarza do załącznika.

source: Difference:
cs: Rozdíl:
de: Unterschied:
pl: Różnice:

source: Discard discussion
cs: Diskusi vymazat
de: Diskussion verwerfen
pl: Odrzuć dyskusję

source: Discard draft
cs: Návrh vymazat
de: Entwurf verwerfen
pl: Odrzuć plan

source: Discarded tasks
cs: Úkoly vymazat
de: Verworfene Aufgaben
pl: odrzucone zadania

source: Discuss
cs: Diskutovat
de: Diskutieren
pl: Dyskutować

source: Discussion
cs: Diskuse
de: Diskussion
pl: Dyskusja

source: Do not show attachment in table
cs: V tabulce přílohu neukázat
de: Anhang nicht in Tabelle anzeigen
pl: Nie wyświetlaj załącznika w tabeli załączników

source: Do you really want to delete %1?
cs: Skutečně chcete vymazat %1 ?
de: Wollen Sie wirklich %1 löschen?
pl: Czy na pewno chcesz usunąć %1?

source: Document Control
cs: Řízení dokumentů
de: Dokumentenlenkung
pl: Kontroli dokumentów

source: Document type
cs: Druh dokumentu
de: Dokumententyp
pl: Typ dokumentu

source: Draft
cs: Návrh
de: Entwurf
pl: Plan

source: Due
cs: na základě
de: Zieltermin
pl: data docelowa

source: Dutch
cs: Nizozemština
de: Niederländisch
pl: Holenderski

source: Edit
cs: Editovat
de: Bearbeiten
pl: Edytować

source: Edit Anyway
cs: Přesto editovat
de: Trotzdem bearbeiten
pl: Niemniej jednak edytować

source: Edit Wiki<nop>Text
cs: Zpracuje Wiki<nop>text
de: Bearbeite Wiki<nop>Text
pl: Edytuj Tekst<nop>Wiki

source: Edit comment
cs: Zpracovat komentář
de: Kommentar bearbeiten
pl: Edytuj komentarz

source: Edit help
cs: Nápověda k editování
de: Hilfe fürs Bearbeiten
pl: Pomoc w edycji

source: Edit settings for this topic...
cs: Mění nastavení pro toto téma...
de: Einstellungen bearbeiten…
pl: Edytuj ustawienia ...

source: Edit topic preference settings
cs: Editovat nastavení tématu
de: Einstellungen für diese Seite bearbeiten
pl: Edycja ustawień strony

source: English
cs: Angličtina
de: Englisch
pl: Angielski

source: Enlarge edit box
cs: Zvětšit editační box
de: Editor vergrößern
pl: Powiększ okienko edycyjne

source: Filename
cs: Název souboru
de: Dateiname
pl: Nazwa pliku

source: Find topics that link to %1 ...
cs: Najít témata odkazující na %1 ...
de: Seiten finden, die auf %1 verweisen…
pl: Wyszukaj strony z odwołaniami do %1 ...

source: Finished tasks
cs: Dokončené úkoly
de: Abgeschlossene Aufgaben
pl: Wykonane zadania

source: Finnish
cs: Finština
de: Finnisch
pl: Fiński

source: Force new revision
cs: Vynutit novou revizi
de: Neue Revision erzwingen
pl: Wymuś nową zmianę/ rewizja

source: Form data
cs: Formulářová data
de: Formulardaten
pl: Dane formularza

source: Form definition
cs: Definice formuláře
de: Formulardefinition
pl: Definicja formularza

source: Free form topic title text.
cs: volně formulovaný titulkový text témata
de: Der Titel der Seite kann frei vergeben werden.
pl: Wolne formą tytuł tematu tekstu.

source: French
cs: Francouzština
de: Französisch
pl: Francuski

source: German
cs: Němčina
de: Deutsch
pl: Niemiecki

source: Go back to the previous page, and enable Cookies and Javascript before trying again
cs: Vraťte se na předešlou stránku, aktivujte cookies a Javascript, a pak to zkuste znovu.
de: Bitte gehen Sie mit Ihrem Browser zurück und aktivieren Sie vor einem neuen Versuch Cookies und Javascript
pl: Wróć do poprzedniej strony i aktywizować Cookies i Javascript

source: Hide advanced options...
cs: Skrýt rozšířené možnosti...
de: Erweiterte Optionen ausblenden...
pl: Ukryj Opcje zaawansowane ...

source: Hide help
cs: Skrýt nápovědu
de: Hilfe verstecken
pl: Ukryj pomocy

source: Hide menu
cs: Skrýt menu
de: Menü ausblenden
pl: Ukryj menu

source: History
cs: Historie
de: Historie
pl: Historia

source: History of %1
cs: Historie %1
de: Historie von %1
pl: Historia z %1

source: If you are unsure what this means, read: %1
cs: Při nejasnostech se dozvíte více zde: %1
de: Bei Unklarheiten können Sie hier mehr erfahren: %1
pl: Jeśli nie jesteś pewny co to znaczy, przeczytaj: %1

source: If you enter a different name, make sure the topic exists.
cs: Zadáte-li jiný název, ujistěte si, že to téma existuje.
de: Wenn Sie einen anderen Namen eingeben, stellen Sie sicher, dass die Seite existiert.
pl: Jeśli podasz inną nazwę, to upewnij się że taki temat istnieje.

source: Images will be displayed, for other attachments a link will be created.
cs: Obrázky se zobrazují, na jiné přílohy se vytvoří odkaz.
de: Bilder werden angezeigt, für andere Anhänge wird ein Link erzeugt.
pl: plik graficzny zostanie wyświetlony, do innego załącznika zostanie utworzony skrót.

source: Initialize the new topic using a template.
cs: Inicializovat nové téma s použitím předlohy
de: Die Vorlage definiert den initialen Inhalt der Seite.
pl: Zainicjować nowy temat przy użyciu szablonu.

source: Italian
cs: Italština
de: Italienisch
pl: Włoski

source: Keyword
cs: Heslo
de: Stichwort
pl: Słowo kluczowe

source: Language
cs: Jazyk
de: Sprache
pl: Język

source: Log In
cs: Přihlásit se
de: Einloggen
pl: Zaloguj

source: Log Out
cs: Odhlásit se
de: Ausloggen
pl: Wyloguj

source: Log in to continue.
cs: Přihlásit se k pokračování
de: Melden Sie sich an, um fortzusetzen.
pl: Zaloguj się, aby kontynuować.

source: MS-Word-mode
cs: Režim MS-Word
de: MS-Word-Änderungsmodus

source: Manage page
cs: Stránku spravovat
de: Seite verwalten
pl: Zarządzaj strone

source: Mark read
cs: Označit jako přečtené
de: Als gelesen markieren
pl: Zaznacz jako przeczytane

source: Media
cs: Média
de: Medien
pl: multimedia

source: Members
cs: Členové
de: Mitglieder
pl: Użytkownicy

source: Modify search
cs: Upravit vyhledání
de: Suche verändern
pl: Zmień kryteria wyszukiwania

source: More Actions on Topic %1
cs: Další akce pro téma %1
de: Weitere Aktionen für Seite %1
pl: Więcej operacje dla strony %1

source: More topic actions...
cs: Více akcí témat...
de: Weitere Aktionen…
pl: Więcej operacje ...

source: Move
cs: Posunout
de: Verschieben
pl: Przenieś

source: Move %1
cs: %1 posunout
de: %1 verschieben
pl: Przenieś %1

source: Move attachment
cs: Přílohu posunout
de: Anhang verschieben
pl: Przenieś załącznik

source: Move to web:
cs: posunout do tohoto webu:
de: In folgenden Bereich verschieben:
pl: Przenieś do działu:

source: Move topic
cs: Posunout téma
de: Seite verschieben
pl: Przenieś stronę

source: Move topic...
cs: Posunování témata...
de: Seite verschieben...
pl: Przenieś stronę…

source: My bookmarks
cs: Moje záložky
de: Meine Favoriten
pl: Moje Ulubione

source: My notes
cs: Moje poznámky
de: Meine Notizen
pl: Moje Notatki

source: My tasks
cs: Moje úkoly
de: Meine Aufgaben
pl: Moje Obowiązki

source: MyPage
cs: Moje stránka
de: Meine Seite
pl: Moja strona

source: Name of copy
cs: Název kopie
de: Name der Kopie
pl: Nazwa kopię

source: Newer revision:
cs: Novější revize:
de: Neuere Revision:
pl: Nowsza rewizja:

source: No child topics
cs: Žádná podtémata
de: Keine untergeordneten Seiten
pl: Brak stron podrzędnych

source: No matches
cs: Žádné výsledky
de: Keine Treffer
pl: Brak wyników

source: No members
cs: Žádní členové
de: Keine Mitglieder
pl: Brak użytkowników

source: No previous revision exists.
cs: Neexistuje žádná předchozí revize.
de: Es existiert keine vorherige Revision.
pl: Poprzednia rewizja nie istnieje.

source: No topic parent
cs: Žádné nadtéma
de: Keine übergeordnete Seite
pl: Nie jest Strona rodzic

source: Normchapter
cs: Normovaná kapitola
de: Normkapitel
pl: Norma rozdział

source: Not your personal page
cs: Není Vaše osobní stránka
de: Nicht Ihre persönliche Seite
pl: Nie twoja osobista strona

source: Number of topics:
cs: Počet témat:
de: Anzahl der Seiten:
pl: Liczba tematów:

source: Older revision:
cs: Starší revize:
de: Ältere Revision:
pl: Poprzednia rewizja:

source: One comment
cs: Komentář
de: Ein Kommentar
pl: Jeden Komentarz

source: Only update linked topics in %1 web
cs: Aktualizovat jen témata propojená odkazem v %1 webu
de: Nur verlinkte Seiten im %1 Bereich aktualisieren
pl: Aktualizuj tylko tematy podlinkowane w witrynie %1

source: Oops: we could not recognize you. Try again.
cs: Bohužel jsme Vás nedokázali identifikovat. Zkuste to znovu.
de: Oops: Wir konnten Sie nicht authentifizieren. Versuchen Sie es erneut.
pl: Ups: nie mogliśmy cię rozpoznać. Spróbuj ponownie.

source: Open tasks
cs: Otevřené úkoly
de: Offene Aufgaben
pl: Otwarte Zadania

source: Optionally enter a different attachment name:
cs: Můžete zadat i jiný název přílohy:
de: Geben Sie optional einen anderen Namen für den Anhang ein:
pl: Możesz podać inną nazwę załącznika:

source: Optionally enter a different topic name:
cs: Můžete zadat i jiný název tématu:
de: Optional geben Sie einen anderen Seitennamen ein:
pl: Można podać nazwę innej strony:

source: Options
cs: Opce
de: Optionen
pl: Opcje

source: Print to PDF
de: PDF-Druck

source: Person in charge of page
cs: osoba odpovědná za stránku
de: Seitenverantwortlicher
pl: Odpowiedzialny dla tej strony

source: Please enter the article name without special characters.
cs: Zadejte označení článku bez zvláštních znaků.
de: Den Seitennamen bitte ohne Sonderzeichen eingeben.
pl: Proszę podać nazwę strony bez znak specjalny.

source: Portuguese
cs: Portugalština
de: Portugiesisch
pl: Portugalski

source: Preferences for
cs: Nastavení pro
de: Einstellungen für
pl: Preferencje dla

source: Press Cancel otherwise.
cs: Jinak zvolte Storno.
de: Wählen Sie ansonsten Abbrechen.
pl: lub naciśnij Anuluj.

source: Press OK to confirm that this change was intentional.
cs: Potvrďte tlačítkem OK, když si tuto změnu přejete.
de: Bitte bestätigen Sie mit OK, wenn die Änderung beabsichtigt war.
pl: Naciśnij OK aby potwierdzić że ta zmiana była celowa.

source: Properties
cs: Vlastnosti
de: Eigenschaften
pl: Funkcje

source: Put under CIP
cs: Dát pod CIP
de: In KVP überführen
pl: Transfer do CIP

source: Recent changes
cs: Aktuální změny
de: Letzte Änderungen
pl: Ostatnie zmiany

source: Recently changed
cs: Nedávno změněno
de: Letzte Änderungen
pl: Ostatnie zmiany

source: Recently finished tasks
cs: Nedávno dokončené úkoly
de: Kürzlich abgeschlossene Aufgaben
pl: Ostatnio Wykonane zadania

source: Refresh
cs: Nově zavést (načíst)
de: Neu laden
pl: Odśwież

source: Related topics:
cs: Příbuzná témata:
de: Verwandte Seiten:
pl: Pokrewne strony:

source: Remove bookmark
cs: Odstranit záložky
de: Favorit entfernen
pl: Usuń zakładki

source: Remove members from this group
cs: Odstraň členy z této skupiny
de: Entferne Mitglieder aus dieser Gruppe
pl: Usuń członka z tej grupy

source: Render style:
cs: Styl zobrazení:
de: Anzeige-Stil:
pl: Styl renderowania:

source: Replace form...
cs: Výměna formuláře...
de: Formular auswechseln…
pl: Zmień formularz...

source: Reply to comment
cs: Odpovědět na komentář
de: Auf Kommentar antworten
pl: Odpowiedz na komentarz

source: Request Validation
cs: Potvrzení dotazu
de: Anfrage Bestätigung
pl: Poproś o aktywację

source: Request approval
cs: Poptat povolení
de: Um Freigabe bitten
pl: Poproś o potwierdzenie

source: Request further revision
cs: Poptat další revizi
de: Um weitere Überarbeitung bitten
pl: Poproś o rewizje

source: Responsible
cs: Odpovídá
de: Verantwortlich
pl: odpowiedzialny

source: Restore topic
cs: Téma obnovit
de: Seite wiederherstellen
pl: Przywróć temat

source: Restore topic to revision:
cs: Obnovit předchozí revizi tématu:
de: Vorherige Revision wiederherstellen:
pl: Przywróć temat do rewizji:

source: Restore topic to this revision
cs: Obnovit předchozí revizi tématu
de: Vorherige Revision wiederherstellen
pl: Przywróć temat do tej rewizji

source: Restore...
cs: Obnovení...
de: Wiederherstellen…
pl: Przywróć…

source: Revision history of
cs: Historie verzí
de: Historie von
pl: Historia rewizji %1

source: Revisions
cs: Revize
de: Revisionen
pl: Rewizja

source: Revisions %1 - %2 (out of %3) are shown
cs: Zobrazují se revize %1 - %2 (z %3)
de: Aktuell werden die Revisionen <b>%1</b> bis <b>%2</b> von <b>%3</b> angezeigt
pl: Są pokazane Rewizje %1 - %2 (z %3)

source: Revisions.
cs: revize.
de: Revisionen anzeigen lassen.
pl: Rewizja.

source: Russian
cs: Ruština
de: Russisch
pl: Rosyjski

source: S = Save, C = Cancel
cs: S = Uložení, C = Storno
de: S = Speichern, C = Abbrechen
pl: S = Zapisz, C = Anuluj

source: S = Save, Q = Quiet save, K = Save and Continue, P = Preview, C = Cancel
cs: S = Uložení, Q = Tiché uložení, K = Dočasné uložení, P = Výhled, C = Storno
de: S = Speichern, Q = Stilles Speichern, K = Zwischenspeichern, P = Vorschau, C = Abbrechen
pl: S = Zapisz, Q = Zapisz bez powiadamiania, K = Zapisz i edytuj, P = Podgląd, C = Anuluj

source: Search
cs: Vyhledání
de: Suchen
pl: Wyszukaj

source: Search %1 Web only
cs: Prohlédnout jen %1 web
de: Nur Links aus dem %1 Bereich anzeigen
pl: Wyszukaj tylko w dziale %1

source: Search all webs
cs: Prohlédnout všechny weby
de: Links aus allen Bereichen anzeigen
pl: Wyszukaj we wszystkich działach

source: Search all webs for topics that link to here
cs: Prohlédnout všechny weby po tématech, která jsem odkazují
de: Alle Bereiche nach Seiten durchsuchen, die hierher verweisen
pl: Wyszukaj wszystkie strony z odwołaniami do bieżącej strony
