Repository: modell-aachen/ModacSkin
Catalog: locale/ModacSkin/*.po
Languages: cs, de, pl

source: Search the %1 Web for topics that link to here
cs: Prohlédnout %1 web po tématech, která jsem odkazují
de: Der %1 Bereich nach Seiten durchsuchen, die hierher verweisen
pl: Wyszukaj strony w dziale %1 z odwołaniami do bieżącej strony

source: Searching...
cs: Hledání...
de: Suche...
pl: Wyszukiwanie…

source: Select a new local file to update attachment
cs: Zvolte nový soubor na Vašem počítači, abyste zaktualizoval/a přílohu.
de: Wählen Sie eine neue Datei auf Ihrem Rechner, um den Anhang zu aktualisieren
pl: Wybierz inny plik lokalny w celu zaktualizowania załącznika

source: Select all
cs: Vybrat všechno
de: Alles auswählen
pl: Zaznacz wszystkie

source: Select destination web
cs: Zvolit cílový web
de: Zielbereich auswählen
pl: Zaznacz Cel Dział

source: Select topic parent
cs: Zvolit nadtéma
de: übergeordnete Seite auswählen
pl: Wybierz temat nadrzędny

source: Select, copy and paste your signature text to the bottom of your entry
cs: Vložte pod text Vaši signaturu tím, že ji zkopírujete.
de: Fügen Sie Ihre Signatur unter dem Text ein, indem Sie sie kopieren
pl: Pod wpisem zamieść swój podpis, który poniżej możesz zaznaczyć, skopiować i wkleić

source: Sequential
cs: Postupně
de: Sequenziell
pl: Sekwencyjnie

source: Set new parent
cs: Přiřadit nové nadtéma
de: Neue übergeordnete Seite zuordnen
pl: Ustaw nowy temat nadrzędny

source: Set new topic parent
cs: Přiřadit nové nadtéma
de: Neue übergeordnete Seite zuordnen
pl: Ustaw nową stronę nadrzędną

source: Show help
cs: Zobrazit nápovědu
de: Hilfe anzeigen
pl: Pomoc

source: Show tasks finished in the past %1
cs: zobrazit úkoly dokončené v posledním/posledních %1
de: Abgeschlossene Aufgaben der letzten %1 anzeigen
pl: Pokaż Wykonane zadania z ostatniej 1%

source: Shrink edit box
cs: Zmenšit editační box
de: Editor verkleinern
pl: Zmniejsz okienko edycyjne

source: Side by side
cs: Bok po boku
de: Seite an Seite
pl: Obok siebie

source: Size
cs: Velikost
de: Größe
pl: Rozmiar

source: Spanish
cs: Španělština
de: Spanisch
pl: Hiszpański

source: Start discussion
cs: Zahájit diskusi
de: Diskussion starten
pl: Rozpocznij dyskusję

source: Swedish
cs: Švédština
de: Schwedisch
pl: Szwedzki

source: Switch to monotype or propotional font
cs: Znakovou sadu změnit na neproporcionální (monotype) nebo proporcionální.
de: Zeichensatz in monotype oder proportional wechseln
pl: Przełącz na czcionkę monotypową lub proporcjonalną

source: System user list.
cs: Seznam uživatelů systému
de: Liste der System-Benutzer.
pl: Lista użytkowników systemu.

source: Tag
cs: Značení
de: Schlagwort
pl: Hasło

source: Task
cs: Úkol
de: Aufgabe
pl: Zadanie

source: The attachment may have to be renamed if an attachment with the same name already exists in the target topic.
cs: Přílohu bude možná nutno přejmenovat, pokud v cílovém tématu již existuje příloha se stejným názvem.
de: Der Anhang muss eventuell umbenannt werden, falls bereits ein Anhang mit demselben Namen an der Ziel-Seite angehangen ist.
pl: Jeśli załącznik tej samej nazwie już dołączone jest do tej strony, zmień nazwę załącznika.

source: The following content template are available for newly created topic in the %1 Web:
cs: Níže uvedené předlohy jsou přístupné pro nově vytvořená témata v %1 webu:
de: Die folgenden Content-Templates stehen als Inhaltsvorlagen für neu angelegte Seite im Bereich '%1' zur Verfügung:
pl: Następująca Content Templates są treści szablony do nowo utworzonej stronie w %1 działu:

source: The name of the topic is preset and cannot be changed.
cs: Název tématu je předem daný a nelze ho resetovat.
de: Der Name der Seite ist im Vorhinein festgelegt und kann nicht geändert werden.
pl: Nazwa strony jest stała i nie może być zmieniona.

source: There is a risk that someone may be trying to use your identity to change content on %1 without your knowledge.
cs: Je riziko, že někdo se pokouší zneužit Vaši identitu a bez Vašeho vědomí změnit obsah %1.
de: Es besteht ein Risiko, dass jemand versucht, unter Ihrer Identität und ohne Ihr Wissen Inhalte von %1 zu ändern.
pl: Istnieje ryzyko, że ktoś może próbować wykorzystać swoją tożsamość do zmiany treści na %1 bez twojej wiedzy.

source: These actions are not available while editing.
cs: Tyto akce nejsou během editace přístupné.
de: Diese Aktionen stehen während der Bearbeitung nicht zur Verfügung.
pl: Te działania są niedostępne podczas obróbki.

source: This group should not have members.
cs: Tato skupina by neměla mít žádné členy.
de: Diese Gruppe sollte keine Mitglieder haben.
pl: Ta grupa nie powinna mieć członków.

source: This is not your personal page, so you can not see anything here.
cs: Toto není Vaše osobní stránka, proto zde nic nevidíte.
de: Das ist nicht Ihre persönliche Seite, daher können Sie hier nichts sehen.
pl: To nie jest strona osobista, więc nie widzę tu nic.

source: Timespan
cs: Doba
de: Zeitspanne
pl: okres czasu

source: Title
cs: Titul
de: Titel
pl: Tytuł

source: Title of copy
cs: Titul kopie
de: Titel der Kopie
pl: Tytuł kopii

source: Title:
cs: Titul:
de: Titel:
pl: Tytuł:

source: To edit the topic anyway, click
cs: Abyste téma přesto mohl/a zpracovat, klikněte na
de: Um die Seite trotzdem zu bearbeiten drücken Sie
pl: Aby mimo wszystko przeprowadzić edycję strony, kliknij

source: To see if %1 has finished editing yet, click
cs: Abyste viděli, zda %1 zpracování dokončil, klikněte na
de: Um zu sehen, ob %1 die Bearbeitung abgeschlossen hat drücken Sie
pl: Aby sprawdzić, czy użytkownik %1 zakończył już edycję, kliknij 'Spróbuj ponownie'

source: To see your tasks, bookmarks and notes, please go to %1.
cs: Abyste viděl/a Vaše úkoly, záložky a poznámky, přejděte na %1.
de: Um Ihre Aufgaben, Lesezeichen und Notizen zu sehen, gehen Sie bitte auf %1.
pl: Aby zobaczyć twoje zadania, zakładki i notatki proszę przejść do %1.

source: To topic:
cs: Do tématu:
de: Zur Seite:
pl: Do tematu:

source: To web:
cs: Do webu:
de: Zum Bereich:
pl: Nowa nazwa działu:

source: Tools
cs: Nástroje
de: Werkzeuge
pl: Narzędzia

source: Topic
cs: Téma
de: Seite
pl: Strona

source: Topic attachments
cs: Přílohy tématu
de: Anhänge
pl: Załączniki

source: Topic history
cs: Historie tématu
de: Historie der Seite
pl: Historia tematu

source: Topic name that the newly created topic will be a child of.
cs: Název tématu, jehož podtématem nově vytvořené téma bude.
de: Mit Hilfe der übergeordneten Seite können Sie eine Seiten-Hierarchie aufbauen.
pl: Z pomocą strony nadrzędnej można tworzyć hierarchię stron.

source: Topic name:
cs: Název tématu:
de: Seitenname:
pl: Nazwa strony:

source: Topic parent
cs: Nadtéma
de: Übergeordnete Seite
pl: Strona nadrzędna

source: Topic parent:
cs: Nadtéma:
de: Übergeordnete Seite:
pl: Strona nadrzędna:

source: Topic preferences
cs: Nastavení tématu
de: Seiteneinstellungen
pl: Ustawienia strony

source: Topic revision:
cs: Revize tématu:
de: Revision:
pl: Temat rewizji:

source: Topic title
cs: Titul tématu
de: Seitenname
pl: w tytule

source: Try Again
cs: Zkusit znovu
de: Nochmal versuchen
pl: Spróbuj ponownie

source: Turkish
cs: Turečtina
de: Türkisch
pl: Turecki

source: Update attachment
cs: Aktualizovat přílohu
de: Anhang aktualisieren
pl: Aktualizuj załącznik

source: Update attachment %1 on %2
cs: Aktualizovat přílohu %1 k %2
de: Anhang %1 aktualisieren
pl: Aktualizuj załącznik %1 na %2

source: Update existing attachment
cs: Aktualizovat stávající přílohu
de: Neue Version hochladen
pl: Aktualizacja istniejących załączników

source: Upload file
cs: Soubor uploadovat
de: Datei hochladen
pl: Załaduj

source: Upload up to %1 KB.
cs: Uploadovat až %1 kB.
de: Bis zu %1 KB hochladen.
pl: Rozmiar maksymalny: %1 KB.

source: Uploading file...
cs: Uploaduje soubor...
de: Lade Datei hoch...
pl: Przesyłanie pliku...

source: Use template:
cs: Používat předlohy:
de: Vorlagen benutzen:
pl: Zastosuj formularz:

source: Username
cs: Uživatelské jméno
de: Benutzername
pl: Nazwa konta użytkownika

source: View difference
cs: Zobrazit rozdíl
de: Unterschied anzeigen
pl: Wyświetl różnice

source: View differences
cs: Zobrazit rozdíly
de: Unterschiede anzeigen
pl: Wyświetl różnice

source: View previous topic revision
cs: Prohlédnout předchozí revizi tématu
de: Vorherige Revisionen ansehen
pl: Wyświetl kolejną zmianę/ rewizji na stronie

source: View revision
cs: Prohlédnout verzi
de: Version ansehen
pl: Wyświetl rewizji

source: View revision:
cs: Prohlédnout verzi:
de: Revision ansehen:
pl: Wyświetl rewizji:

source: View topic
cs: Prohlédnout téma
de: Seite ansehen
pl: Wyświetl stronę

source: Waiting for PO
cs: Čeká na objednávku
de: Warten auf PO
pl: Poczekać na PO

source: Waiting for QM
cs: Čeká na QM
de: Warten auf QM
pl: Poczekać na QM

source: Warning! Confirmation required
cs: Pozor! Je nutné potvrzení.
de: Achtung! Bestätigung erforderlich
pl: Uwaga! Wymagane potwierdzenie

source: Web
de: Bereich
pl: Dział

source: Webs
cs: Weby
de: Bereiche
pl: Dział

source: Uploaded by
de: Hochgeladen durch

source: Whole page
cs: Celá stránka
de: Gesamte Seite
pl: Cała strona

source: You are here:
cs: Jste zde:
de: Sie sind hier:
pl: Położenie:

source: You can also choose to see
cs: Můžete zvolit také, abyste viděl/a
de: Sie können sich auch insgesamt
pl: Możesz też wybrać aby zobaczyć

source: You cannot manually confirm this change because either Cookies or Javascript are disabled in your browser.
cs: Tuto změnu nemůžete manuálně potvrdit, protože ve Vašem prohlížeči jsou deaktivovány buď cookies nebo Javascript.
de: Sie können diese Änderung nicht manuell bestätigen, da entweder Cookies oder Javascript in Ihrem Browser deaktiviert sind.
pl: Nie można potwierdzić tą zmianę, bo albo Cookies lub Javascript są wyłączone.

source: Your signature to copy/paste
cs: Vaše signatura ke kopírování/vložení
de: Ihre Signatur zum Kopieren/Einfügen
pl: Twój podpis do kopiowania/wklejania

source: by %1
cs: od %1
de: von %1
pl: o %1

source: checkboxes of referenced topics
cs: zaškrtávací políčka odkazovaných témat
de: Auswahlboxen von referenzierten Seiten
pl: strony z odwołaniami

source: comment
cs: komentovat/komentář
de: Kommentar
pl: komentarz

source: document type
cs: druh dokumentu
de: Dokumententyp
pl: Typ dokumentu

source: earlier
cs: dříve
de: früher
pl: wcześniej

source: edit
cs: editovat
de: bearbeiten

source: first
cs: první
de: erster
pl: pierwszy

source: help
cs: nápověda
de: Hilfe
pl: Pomoc

source: image
cs: obrázek
de: Bild
pl: obraz

source: in raw text format
cs: ve formátu zdrojového textu
de: im Quelltextformat
pl: w postaci kodu źródłowego

source: indicates mandatory fields
cs: označuje povinné pole
de: kennzeichnet Pflichtfelder
pl: oznacza pola wymagane

source: keyword
cs: heslo
de: Schlagwort
pl: hasło

source: language
cs: jazyk
de: Sprache
pl: język

source: last
cs: poslední
de: letzter
pl: ostatni

source: later
cs: později
de: später
pl: później

source: media
cs: média
de: Medien
pl: multimedia

source: needs approval
cs: je nutné povolení
de: benötigt Freigabe
pl: potrzebuje potwierdzenie

source: none
cs: žádný/é/á
de: (nichts)
pl: (nic)

source: older
cs: starší
de: älter
pl: starszy

source: or
cs: nebo
de: oder
pl: lub

source: recently
cs: nedávno
de: kürzlich
pl: niedawno

source: restore
cs: obnovit
de: wiederherstellen
pl: przywracać

source: revisions up to
cs: verze až po
de: Versionen bis zu
pl: Rewizje aż do

source: title='Attach an image or document to this topic' accesskey='a'>&Attach
cs: title='K tomuto tématu připojit obrázek nebo dokument' accesskey='a'>&Příloha
de: title='Ein Bild oder Dokument an diese Seite anhängen' accesskey='a'>&Anhänge
pl: title='Utwórz załącznik do strony' accesskey='a'>&Utwórz załącznik

source: title='Create new topic' accesskey='c'>&Create
cs: title='Založit nové téma' accesskey='c'>Založit (&c)
de: title='Neue Seite anlegen' accesskey='c'>Anlegen (&c)
pl: title='Utwórz nową stronę' accesskey='c'>&Utwórz

source: title='Delete or rename this topic; set parent topic; view and compare revisions' accesskey='m'>&More topic actions
de: title='Seite löschen oder umbenennen; Übergeordnete Seite festlegen; Revisionen anzeigen und vergleichen' accesskey='m'>&Weitere Aktionen
pl: title='Usunąć lub zmienić nazwę strony; Ustaw stronę rodzic; przeglądać i porównywać rewizje' accesskey='m'>&Więcej Operacje

source: title='Discussion about Improvements' >Start Discussion
cs: title='Diskuse o zlepšeních' >Zahájit diskusi
de: title='Diskussion über Verbesserungen' >Diskussion starten
pl: title='Dyskusja o ulepszeń' >Rozpocznij dyskusję

source: title='Edit Wiki text' accesskey='w'>Edit &wiki text
cs: title='Editovat Wiki text' accesskey='w'>Editovat &wikitext
de: title='Wiki-Text bearbeiten' accesskey='w'>&Wikitext bearbeiten
pl: title='Edytuj tekst Wiki' accesskey='w'>&Edytuj tekst wiki

source: title='Edit this topic text' accesskey='e'>&Edit
cs: title='Editovat text tématu' accesskey='e'>&Editovat
de: title='Seiten-Text bearbeiten' accesskey='e'>&Bearbeiten
pl: title='Edytuj tekst strony' accesskey='e'>&Edytuj

source: title='Edit this topic' accesskey='e'>&Edit
cs: title='Editovat toto téma' accesskey='e'>&Editovat
de: title='Diese Seite bearbeiten' >Bearbeiten
pl: title='Edytuj stronę' accesskey='e'>&Edytuj

source: title='Edit users data' accesskey='e'>&Edit users data
cs: title='Editovat uživatelská data' accesskey='e'>&Editovat data uživatelů
de: title='Bearbeite Benutzerdaten' accesskey='e'>&Bearbeite Benutzerdaten
pl: title='Edycja danych użytkownika' accesskey='e'>&Edycja danych użytkownika

source: title='Edit profile' accesskey='e'>&Edit profile
de: title='Bearbeite Benutzerdaten' accesskey='e'>&Bearbeite Benutzerdaten

source: title='Interwoven' accesskey='i'>&interwoven
cs: title='Propletené' accesskey='v'>těsně spojené (&v)
de: title='verwoben' accesskey='v'>verwoben (&v)
pl: title='Przeplatany' accesskey='i'>&przeplatany

source: title='My Page' >My Page
cs: title='Moje stránka' >Moje stránka
de: title='Meine Seite' >Meine Seite
pl: title='Moja strona' >Moja strona

source: title='Printable version of this topic' accesskey='p'>&Print version
cs: title='Tisková verze tohoto tématu' accesskey='p'>Tisková verze (&p)
de: title='Druckversion dieser Seite' accesskey='p'>Druckversion (&p)
pl: title='Wersja do druku' accesskey='p'>&Do druku

source: title='Q.Wiki - Special page' >Special page
cs: title='Speciální stránka Q.Wiki' >Speciální stránka
de: title='Q.Wiki - Spezialseite' >Spezialseite
pl: title='Q.Wiki - Specjalna strona' >Specjalna strona

source: title='Search all webs for topics that link to here' accesskey='l'>A&ll Webs
cs: title='Prohledat všechny weby po tématech, které odkazují sem' accesskey='l'>&Všechny weby
de: title='Alle Bereiche nach Seiten durchsuchen, die hierher verweisen' accesskey='l'>A&lle Bereiche
pl: title='Wyszukaj wszystkie strony z odwołaniami do bieżącej strony accesskey='w'>We &wszystkich działach

source: title='Search the %1 Web for topics that link to here' accesskey='b'>&Backlinks
cs: title='Web %1 prohlédnout po tématech, které odkazují sem' accesskey='b'>&Křížové odkazy
de: title='Den %1 Bereich nach Seiten durchsuchen, die hierher verweisen' accesskey='b'>Links (&b)
pl: title='Wyszukaj strony w dziale %1 z odwołaniami do bieżącej strony' accesskey='d'>W &dziale

source: title='Search the %1 Web for topics that link to here' accesskey='b'>We&b
cs: title='Web %1 prohlédnout po tématech, které odkazují sem' accesskey='b'>We&B
de: title='Den %1 Bereich nach Seiten durchsuchen, die hierher verweisen' accesskey='b'>Be&reich
pl: title='Wyszukaj strony w dziale %1 z odwołaniami do bieżącej strony' accesskey='d'>W &dziale

source: title='Side by side' accesskey='s'>&side by side
cs: title='Bok-po-boku' accesskey='s'>&bok-po-boku
de: title='Seite-an-Seite' accesskey='s'>&seite-an-seite
pl: title='Obok siebie' accesskey='s'>&Obok siebie

source: title='Upload foto' accesskey='u'>&Upload photo
de: title='Foto hochladen' accesskey='u'>Foto hochladen

source: Upload photo
de: Foto hochladen

source: Upload picture
de: Foto hochladen

source: Edit profile
de: Bearbeite Benutzerdaten

source: title='View topic history' accesskey='h'>&History
cs: title='Zobrazit historii' accesskey='h'>&Historie
de: title='Die Historie dieses Artikels ansehen' accesskey='v'>&Historie
pl: title='Zobacz historię tego artykułu' accesskey='h'>&Historia

source: title='View topic' accesskey='v'>&View topic
cs: title='Zobrazit téma' accesskey='v'>Zobrazit téma (&v)
de: title='Seite anzeigen' accesskey='v'>Seite anzeigen (&v)
pl: title='Wyświetl stronę' accesskey='w'>&Wyświetl stronę

source: title='View total topic history' accesskey='h'>&History
cs: title='Zobrazit historii tématu' accesskey='h'>&Historie
de: title='Historie der Seite ansehen' accesskey='h'>&Historie
pl: title='Historia strony' accesskey='h'>&Historia

source: title='View without formatting' accesskey='v'>&View wiki text
cs: title='Zdrojový text prohlížet bez formátování' accesskey='v'>Zdrojový text (&v)
de: title='Quelltext ohne Formatierung ansehen' accesskey='v'>Quelltext (&v)
pl: title='Wyświetl bez formatowania' accesskey='f'>Bez &formatowania

source: today
cs: dnes
de: heute
pl: dzisiaj

source: topic
cs: téma
de: Seite
pl: strona

source: topic type
cs: druh tématu
de: Seitentyp
pl: Typ strony

source: unchanged sections before and after each change
cs: nezměněné sekce před a po každé změně
de: unveränderte Sektionen vor und nach jeder Änderung
pl: Niezmienione sekcje przed i po każdej zmianie

source: value='Cancel' accesskey='c'
cs: value='Storno' accesskey='c'
de: value='Abbrechen' accesskey='c'
pl: value='Anuluj' accesskey='c'

source: value='Discard' accesskey='d'
cs: value='Vymazat' accesskey='d'
de: value='Verwerfen' accesskey='d'
pl: value='Rezygnacja' accesskey='d'

source: Metadata
de: Metadaten

source: Field
de: Feld

source: Value
de: Wert

source: value='Preview' accesskey='p'
cs: value='Výhled' accesskey='p'
de: value='Vorschau' accesskey='p'
pl: value='Podgląd' accesskey='p'

source: value='Quiet save' accesskey='q'
cs: value='Tiché uložení' accesskey='q'
de: value='Stilles Speichern' accesskey='q'
pl: value='Zapisz bez powiadamiania' accesskey='q'

source: value='Save and Continue' accesskey='k'
cs: value='Dočasné uložení' accesskey='z'
de: value='Zwischenspeichern' accesskey='z'
pl: value='Zapisz' accesskey='k'

source: value='Save' accesskey='s'
cs: value='Uložení' accesskey='s'
de: value='Speichern' accesskey='s'
pl: value='Zapisz' accesskey='s'

source: view
cs: prohlížet
de: ansehen
pl: wyświetl

source: week
cs: týden
de: Woche
pl: tydzień

source: why you are being asked to confirm
cs: proč jste vyzván/a k potvrzení
de: warum Sie zur Bestätigung aufgefordert werden
pl: dlaczego jesteś pytany o potwierdzenie

source: Status since
de: Status seit

source: Pages waiting for approval
de: Auf Freigabe wartende Seiten

source: Pages waiting for formal approval by quality management
de: Seiten, die auf formale Freigabe durch QM warten

source: First name
de: Vorname

source: Last name
de: Nachname

source: Organisation name
de: Organisation

source: Organsisation URL
de: Organisations URL

source: Profession
de: Beruf

source: Country
de: Land

source: <span data-plugin="ModacSkin">State</span>
de: Bundesland

source: Federal state
de: Bundesland

source: Address
de: Adresse

source: Location
de: Ort

source: Telephone
de: Telefon

source: Instant Messaging (IM)
de: Chat (IM)

source: Edit users form
cs: Editovat uživatelský formulář
de: Benutzer bearbeiten
pl: Edytuj użytkownicy tworzą

source: List all webs I may write to
de: Alle Bereiche mit Schreibzugriff auflisten

source: Manual
de: Anleitung

source: News
de: Aktuelles

source: Topics
de: Seiten

source: No references to %1 found.
de: Keine Verweise auf %1 gefunden.

source: References to %1 in the %2 Web:
de: Verweise auf %1 im %2 Web gefunden:

source: References to %1 in any Web:
de: Verweise auf %1 in jedem Web:

source: Please wait...
de: Bitte warten...

source: Discussion available
de: Diskussion verfügbar

source: Key user tools
de: KeyUser Werkzeuge

source: System web
de: Systembereich

source: Trash
de: Mülleimer

source: Wikigroups
de: Wikigruppen

source: Web settings
de: Web-Einstellungen

source: Wiki settings
de: Wiki-Einstellungen

source: Direct children:
de: Direkte Kinder:

source: Links to this topic:
de: Verweise auf diese Seite:

source: Links to attachments on this topic:
de: Verweise auf Anhänge von dieser Seite:

source: Linked attachments on this topic:
de: Verlinkte Anhänge von dieser Seite:

source: Combined references to this topic:
de: Alle Referenzen auf diese Seite:

source: Find references
de: Referenzen finden

source: It is probably OK to go ahead and edit - unless you intend to change data in a form attached to the topic. If %1 actually _does_ save the topic while you are editing, your changes will be merged, and nothing will be lost. Form data cannot easily be merged though, so in this case you are recommended to check with %1 first.
de: Normalerweise können Sie einfach editieren, solange Sie nicht das angehängte Formular ändern wollen. Wenn %1 die Seite speichert, während Sie es noch bearbeiten, werden Ihre Änderungen zusammengeführt, ohne dass etwas verloren geht. Formulardaten können jedoch nicht so einfach zusammengeführt werden, so dass Sie sich in einem solchen Fall vorher mit %1 absprechen sollten.

source: %1 has been editing the topic for %2 and the lease is still active for another %3.
de: %1 bearbeitet die Seite seit %2 und die Ausleihung ist noch aktiv für weitere %3.

source: Task type
de: Aufgabentyp

source: Audit measure
de: Audit-Maßnahme

source: Risk measure
de: Risk-Maßnahme

source: Minute
de: Protokoll

source: Project task
de: Projektaufgabe

source: Internal project task
de: Interne Projektaufgabe

source: Similar Topics
de: Ähnliche Seiten

source: Mar
de: Mär

source: May
de: Mai

source: Oct
de: Okt

source: Dec
de: Dez

source: Change address
de: Adresse ändern

source: New address
de: Neue Adresse

source: New web
de: Neuer Bereich

source: New topic name
de: Neuer Seitenname

source: Actuality check
de: Aktualitätsprüfung

source: This address is already taken by another topic.
de: Diese Adresse wird bereits von einer anderen Seite verwendet.

source: (%1 vs. %2)
cs: (%1 proti %2)

source: (revision %1)
cs: (revize %1)
pl: (rewizja %1)

source: Content templates
cs: Předlohy

source: Create new topic in %1 Web
cs: Založit nové téma v %1 webu
pl: Utwórz nową stronę w dziale: %1

source: Energy (50001)
cs: Energie (50001)
pl: Energia (50001)

source: Environment (14000)
cs: Životní prostředí (14000)
pl: Środowisko (14000)

source: Filed in %1
cs: uloženo v %1
pl: Zapisano w %1

source: ISO norm
cs: norma ISO

source: Manuals
cs: Příručky
pl: Instrukcje

source: Only members or admins may update group.
cs: Jen členové a administrátoři mohou zpracovat skupiny.
pl: Tylko członkowie lub administratorzy mogą aktualizować grupę.

source: Oops: we could not recognize you. Try again or [[%1][reset your password]].
cs: Bohužel jsme Vás nedokázali identifikovat. Zkuste to znovu nebo [[%1][resetujte své heslo]].
pl: Ups: nie mogliśmy cię rozpoznać. Spróbuj ponownie lub [[%1][zresetuj hasło]].

source: PDF-Print
cs: Tisk PDF
pl: Drukuj PDF

source: Quality (9000)
cs: Kvalita (9000)
pl: Jakość (9000)

source: Remove members...
cs: Odstranění členů...
pl: Usuń członka...

source: Remove selected members
cs: Odstranit vybrané členy
pl: Usuń wybranych członków

source: Revision
cs: Revize
pl: Rewizja

source: Tagged %1
cs: %1 označeno
pl: Hasło %1

source: Update links
cs: Aktualizovat odkazy
pl: Aktualizuj linki

source: Upgrade
cs: Upgradovat (aktualizovat)
pl: Aktualizacja

source: Upgrade group topic
cs: Optimalizovat skupinové téma
pl: Aktualizuj temat grupy

source: Upgrade group topic...
cs: Optimalizování skupinového tématu...
pl: Aktualizuj temat grupy…
