Repository: modell-aachen/ModacSkin
Catalog: locale/ModacSkin/*.po
Languages: cs, de, pl

source: Who
cs: Kdo
pl: Dodane przez

source: accesskey='c'
cs: přístupový klíč (accesskey) = 'c'

source: each suggestions
cs: jakékoliv návrhy
pl: każde propozycje

source: else
cs: jinak
pl: inny

source: submit the query
cs: dotaz odeslat
pl: złożyć zapytanie

source: tagged %1
cs: %1 označen/o
pl: hasło %1

source: title='Upload foto' accesskey='a'>&Upload photo
cs: title='Foto uploadovat' accesskey='a'>&Foto uploadovat
pl: title='Prześlij zdjęcie' accesskey='a'>&Prześlij zdjęcie

source: Index
pl: Indeks

source: tag
pl: hasło
